<?php
// Heading
$_['heading_title']     = 'Группы характеристик';

// Text
$_['text_success']      = 'Группы характеристик успешно обновлены!';
$_['text_list']         = 'Список групп характеристик';
$_['text_add']          = 'Добавить группу характеристик';
$_['text_edit']         = 'Изменить группу характеристик';

// Column
$_['column_name']       = 'Название группы характеристик';
$_['column_sort_order'] = 'Порядок сортировки';
$_['column_action']     = 'Действие';

// Entry
$_['entry_name']        = 'Название группы характеристик';
$_['entry_sort_order']  = 'Порядок сортировки';

// Error
$_['error_permission']  = 'Внимание: у Вас нет прав для изменения групп характеристик!';
$_['error_name']        = 'Название группы характеристик должно быть от 3 до 64 символов!';
$_['error_attribute']   = 'Предупреждение: Эту группу характеристик нельзя удалить, поскольку она назначена %s характеристиками!';
$_['error_product']     = 'Внимание: Эту группу характеристик нельзя удалить, поскольку она назначена %s продуктам!';