<?php
// Heading
$_['heading_title']          = 'Характеристики';

// Text
$_['text_success']           = 'Успешно: Вы изменили характеристику!';
$_['text_list']              = 'Список атрибутов';
$_['text_add']               = 'Добавить характерстику';
$_['text_edit']              = 'Редактировать характерстику';

// Column
$_['column_name']            = 'Имя характеристики';
$_['column_attribute_group'] = 'Группа характеристик';
$_['column_sort_order']      = 'Порядок сортировки';
$_['column_action']          = 'Действие';

// Entry
$_['entry_name']            = 'Имя характеристики';
$_['entry_attribute_group'] = 'Группа характеристики';
$_['entry_sort_order']      = 'Порядок сортировки';

// Error
$_['error_permission']      = 'Внимание: У вас нет прав на изменение характеристик!';
$_['error_name']            = 'Имя характеристики должно быть от 3 до 64 символов!';
$_['error_product']         = 'Внимание: Эту характеристику нельзя удалить, поскольку он назначен %s товарам!';