
<div id="rgen-customhtml-rgena2lpLS" class="rgen-customhtml customhtml-rgKos">
	<div class="mod-wrp container">
		
						<h3 class="mod-hd">Почему выбирают нас:</h3>
				
		<div class="mod-content">

						<section class="mod-customhtml t-html"><style>
section#about p span{font-size:22px;color:#000}
</style>
<section id="about">
      <p>Мы - компания <b>"Механик Групп"</b> - работаем на рынке дверей с 2006(сайт с 2010) года (сайт с 2010), где активно развиваем и совершенствуем свой сервис с каждым годом все больше. Востребованность и качество услуг компании подтверждается многолетним опытом. Являемся официальными представителями и сотрудничаем с большим количеством производителей только качественных изделий. Мы отбираем самые лучшие товары и услуги, в которых, несомненно, уверены сами. Ведем наших клиентов от начала и до конца,  даже в самых непростых решениях, которые могут возникнуть в процессе покупок. <br><span>Выбирая нас - вы выбираете уверенность!</span></p>
    </section></section>	
						
						<div class="rw gt40">
								
								<div class="m-cl cl6 t-xl12">
									</div>
				
							</div>
						
			
		</div>
	</div>
</div>
