
<div id="rgen-customhtml-rgenw6b5Ao" class="rgen-customhtml customhtml-rgKos">
	<div class="mod-wrp container">
		
						<h3 class="mod-hd">Почему выбирают нас:</h3>
				
		<div class="mod-content">

						<section class="mod-customhtml t-html"><section id="about">
      <p>Мы - компания <b>"Механик Групп"</b>, работаем на рынке дверей с 2010 года, где активно развиваем и совершенствуем свой сервис с каждым годом все больше. Востребованность и качество услуг компании подтверждается многолетним опытом. Являемся официальными представителями и сотрудничаем с большим количеством производителей только качественных изделий. Мы отбираем самые лучшие товары и услуги, в которых, несомненно, уверены сами. Ведем наших клиентов от начала и до конца,  даже в самых непростых решениях, которые могут возникнуть в процессе покупок. <span>Выбирая нас - вы выбираете уверенность.</span></p>
    </section></section>	
						
						<div class="rw gt40">
								
								<div class="m-cl cl6 t-xl12">
										<section class="mod-customhtml m-html"><section id="about">
      <p>Мы - компания <b>"Механик Групп"</b>, работаем на рынке дверей с 2010 года, где активно развиваем и совершенствуем свой сервис с каждым годом все больше. Востребованность и качество услуг компании подтверждается многолетним опытом. Являемся официальными представителями и сотрудничаем с большим количеством производителей только качественных изделий. Мы отбираем самые лучшие товары и услуги, в которых, несомненно, уверены сами. Ведем наших клиентов от начала и до конца,  даже в самых непростых решениях, которые могут возникнуть в процессе покупок. <span>Выбирая нас - вы выбираете уверенность.</span></p>
    </section></section>	
									</div>
				
							</div>
						
			
		</div>
	</div>
</div>
